[General]
AbortAction=Прекратяване на текущата задача...
AlwaysOnTop=Винаги най-отгоре
AlwaysUseThisAnswer=Винаги използвай този отговор
Button_Abort=Отмени
Button_Add=Добави
Button_Apply=Приложи
Button_Back=Назад
Button_Close=Затвори
Button_Delete=Изтрий
Button_DeselectAll=Не избирай нищо
Button_Down=Надолу
Button_Extended=Разширени...
Button_Help=Помощ
Button_Next=Напред
Button_OK=OK
Button_SelectAll=Избери всички
Button_Up=Нагоре
Caption_Wait=Моля, изчакайте...
DefaultHolidayfile=Bulgaria.dat
DeleteWarning=Избраните записи ще бъдат безвъзвратно изтрити !%n       Сигурни ли сте, че желаете да продължите ?
DuplicatesFound=%1 дубликата са намерени !%nЖелаете ли да изтриете дубликатите сега ?
DuplicatesSearching=Търсене на дубликати...
Filter=Филтър
ImportingData=Внасяне на данни...
Month10=Октомври
Month11=Ноември
Month12=Декември
Month1=Януари
Month2=Февруари
Month3=Март
Month4=Април
Month5=Май
Month6=Юни
Month7=Юли
Month8=Август
Month9=Септември
No=Не
NoDuplicatesFound=Не са намерени дубликати
NoIndication=Не е указано
ProxyAuthentication=Прокси удостоверяване
RefreshingList=Обновяване на списъка...
Sample=Пример
SearchDuplicates=Търсене на дубликати
Status=Състояние
SyncWarning=Промените няма да бъдат приложени в телефона, докато не синхронизирате !
Today=Днес
Tomorrow=Утре
Unknown=Непознат
Weekday1=Понеделник
Weekday2=Вторник
Weekday3=Сряда
Weekday4=Четвъртък
Weekday5=Петък
Weekday6=Събота
Weekday7=Неделя
Yes=Да
Yesterday=Вчера





[Main]
AddressSearch_Notfound=Адресът не е намерен:%n%1
BalloonConnect=Щракнете тук за да се свържете с %1.
Bluetooth=Bluetooth
Button_Dial=Набери
Caption_Dial=Набери номер
Caption_NewVersion=Налице е нова версия !
Check_Inkognito=Не показвай номера ми
Check_Skype=Повикване чрез Skype
ChoosePrinter=Избор на принтер
Clipboard=Клипборд
ClipboardPhoneEmpty=Клипбордът на телефона е празен.%nПроцесът е прекъснат!
ClipboardSetPC='%1'%nе копирано в клипборда на компютъра.
ClipboardSetPhone='%1'%nе копирано в клипборда на телефона.
CurrentVersion=Настояща версия:
Dateband1=Синхронизирай всички събития
LoadingInterface=Зареждане на интерфейса...
LoadingProfile=Зареждане на потребителските данни...
Me=Аз
Menu_About=&За програмата
Menu_ClockSync=Сверяване на &часовника
Menu_Connect=&Свързване
Menu_ControlPhone=&Клавиатура
Menu_CreateBackup=&Архивиране на данни
Menu_CurrentList=&Изнасяне на списъка
Menu_DeleteUser=&Изтрий потребителя
Menu_Dial=&Набери номер
Menu_Disconnect=&Прекъсване
Menu_EditInfoSMS=&Настройка
Menu_Exit=&Изход
Menu_ExportExcel=Отвори с  Microsoft &Excel
Menu_ExportHTML=Запиши като &HTML-Страница...
Menu_ExportPhonebook=Изнеси всички &контакти...
Menu_ExportWord=Отвори с  Microsoft &Word
Menu_Extras=&Екстри
Menu_File=&Файл
Menu_ImageWizard=&Съветник за работа с картини
Menu_InfoSMS=SMS-&Инфо
Menu_MultiSync=&Пълно синхронизиране
Menu_NewMessage=&Ново съобщение
Menu_OpenOffice=Отвори с  &OpenOffice
Menu_RestoreBackup=&Възстановяване от архив
Menu_RestoreWindow=&Възстановяване
Menu_SearchList=&Търси
Menu_SetNamePwd=&Промени име/парола
Menu_Settings=&Настройки
Menu_Sidebar=&Главно меню
Menu_User=&Потребител...
Menu_View=&Преглед
MicroOff=Изкл. микрофон
MinimizeToTray=Минимизирай в системната лента
NetMode=Вид мрежа:|само GSM|GSM/UMTS|само UMTS
NewDevice=Открито е ново устройство на %1:%n%2
NewUser=&Добави потребител
NewVersion=Най-нова версия:
NewVersion_Text=За да инсталирате новата версия, моля посетете домашната страница на MyPhoneExplorer !
ReversSearch_Notfound=Номер: %1%nПотребителят не в базата данни или потребителят е забранил търсенето на обратно.
ShareClipboard=Споделяне на клипборда
ShareClipboardHelp=Когато копирате текст на телефона или на компютъра в клипборда, тогава текста ще бъде автоматично прехвърлен
SourceNotFound=%1%nне съществува !
Stat_CheckVersion=Проверка за най-новата версия...
Stat_UserConnected=Телефонът %1 е свързан чрез порт %2
Stat_UserLoadet=Телефонът %1 е зареден
Tray_Accu=Батерия: %1
Tray_Signal=Сигнал: %1
USBCable=USB кабел
UninstallLine2_Vista=2. До иконата "Програми", изберете "Деинсталиране на програма"
UninstallLine2_XP=2. Изберете "Добавяне/Премахване на програми"
VisitHomepage=&Посети уебсайта
Warning_Userdelete=Сигурни ли сте, че желаете да изтриете потребителя: %1 ?
Wifi=WiFi
WindowsContacts=Windows - контакти
WriteEmail=Напиши &имейл
WriteSMS=&Напиши съобщение





[Sidebar]
Calls=Повиквания
Calls_All=Всички
Calls_Dialed=Набрани
Calls_Missed=Пропуснати
Calls_Received=Приети
Calls_ToolTip=Вижте вашите набрани, приети и пропуснати повиквания...
Contacts=Контакти
Contacts_Phone=Телефон
Contacts_SIM=SIM карта
Contacts_ToolTip=Бързо редактиране на вашите телефонни контакти
Files=Файлове
Files_ToolTip=Преглеждане на вашите файлове в телефона
Organizer=Органайзер
Organizer_Alarm=Аларми
Organizer_Calendar=Календар
Organizer_Events=Срещи
Organizer_Notes=Бележки
Organizer_Todos=Задачи
Organizer_ToolTip=Вашите календар, задачи и бележки...
Other=Други
Other_Applications=Приложения
Other_MemoryStatus=Състояние на паметта
Other_Monitor=Информация за телефона
Other_Notifications=Уведомления
Other_Profiles=Профили
Other_ToolTip=Профили на телефона, информация,...
SMS=Съобщения
SMS_Archive=Архив (компютър)
SMS_Drafts=Чернови
SMS_Inbox=Получени
SMS_Saved=Записани (SIM карта)
SMS_Sent=Изпратени
SMS_Threads=Разговори
SMS_Tooltip=Всичко за вашите съобщения





[Alarm]
ActivateAlarm=Включи
Activated=включено
Caption1=Аларма
Caption2=Повтаряща се аларма
DeactivateAlarm=Изключи
Deactivated=изключено
NotRuled=Без повторение
SaveAlarm=Запиши
Time=Час:





[EditProfile]
AlarmSignal=Алармен сигнал
AnsweringMode=Режим на отговор
Caption=Настройка на профил %1
Combo_AnsweringMode=Нормален|Всеки клавиш|Автоматичен
Combo_BackLight=Включено|Изключено|Автоматично
Combo_MessageAlert=Без звук|Клик|Сигнал 1|Сигнал 2|Сигнал 3|Сигнал 4|Сигнал 5|Сигнал 6
Combo_Vibra=Включено|Изключено|Включено в безшумен режим
Frame_OtherSettings=Други настройки
IncreasingRing=Усилващо се звънене
InternalVolume=Сила слушалка:
KeySound=Звук на бутони
Light=Осветление
Menu_Activate=&Включи
Menu_Edit=&Редактирай
Menu_Rename=&Преименувай
MessageAlert=Сигнал за SMS
MinuteMinder=Звук на 1 минута
MinuteMinder_Tooltip=Ако е включено, на всяка минута разговор се подава звуков сигнал
Profiles=Профили
Ringtone=Тон на звънене
RingtoneVolume=Сила на звънене
SilentMode=Безшумен режим
Stat_LoadingSoundFiles=Зареждане на достъпните сигнали на звънене...
Stat_SetProfile=Настройка профил: %1...
Stat_reading=Получаване: %1...
Stat_writing=Записване на елементите: %1...
Vibra=Вибриране





[SMS]
AutoArchiveFolder=Автоматично архивирани съобщения
Caption_DeleteSMS=Изтриване на съобщение...
Caption_DownloadPhone=Зареждане на съобщение от телефона...
Caption_DownloadSIM=Зареждане на съобщение от SIM картата...
Caption_Properties=Свойства на съобщение
Caption_SaveToDrafts=Записване на съобщение в чернови...
Caption_SaveToInbox=Записване на съобщение в получени...
Caption_SaveToSent=Съобщението ще бъде записано в "Изпратени"
Caption_SelectName=Избор на име
Caption_SelectWebsite=Избор на уебсайт
Caption_Send=Изпращане на съобщение
Caption_Upload=Качване на съобщение в телефона...
ChatWith=Чат с %1
ConfirmDefaultSMSApp=Поради ограничения на сигурността в Android, ще трябва временно  да зададете MyPhoneExplorer Client, като подразбиращо се приложение за SMS. Моля, потвърдете, на диалоговия прозорец на вашия телефон.
DeliveryReport=Отчет за доставяне
EditTextBlocks=Редактиране на текстови шаблони
ExportCount=%1 SMS - (%2 SMS-скоби)
ExportHeader=...изнесени съобщения
ExportTitle=Изнесени съобщения
ExtendetProperties=Разширени свойства:
FlashMessage=Мигащо съобщение
From=От
FromTo=От / Към
InsertTextBlock=Вмъкване на текстов шаблон
Label_MultiSMS=Това съобщение съдържа %1 SMS !
MarkAllAsRead=&Маркирай всички като прочетени
Menu_CopyArchive=&Копирай в архива
Menu_ExportMemStick=Запиши като уебсайт в &картата с памет...
Menu_ExportMessages=&Изнеси избраните съобщения...
Menu_Forward=&Препрати
Menu_ImportMemStick=Внеси &уебсайт от картата с памет...
Menu_ImportPCSuite=Внеси от архива на &PC-Suite
Menu_MoveArchive=&Премести в архива
Menu_MoveSubfolder=&Премести в подпапка
Menu_NewSubfolder=&Нова подпапка
Menu_Reply=&Отговори
Menu_Upload=&Копирай в телефона
Menu_Upload_Drafts=&Чернови
Menu_Upload_Inbox=&Получени
Menu_Upload_InboxUnread=Получени (&непрочетени)
Menu_Upload_PrevStore=В оригиналното &местоположение
Menu_Upload_Saved=&Записани (SIM карта)
Menu_Upload_Sent=&Изпратени
Message=Съобщение
MessageSendOK=Съобщението е изпратено !
Ping_SMS_Description=С тази опция вие може да изпратите съобщение, чрез което да проверите състоянието на телефона на получателя.%nТова съобщение не се показва на телефона на получателя.%nЧрез отчета за доставяне на това "тихо"съобщение, вие ще може да разберете дали телефона на получателя е включен и готов да приема.
Recipient=Получател
RequestReply=Искане на отговор
SelectSubfoldername=Моля изберете име за новата подпапка в архива:
SelectWebsite=Моля изберете уебсайта, който желаете да внесете:
SelectWebsitename=Моля изберете име на файла за уебсайта, който желаете да изнесете:
SendPingSMS=Изпрати пингващо съобщение
Sender=Подател
ServiceCenter=SMS център
Stat_Complete=Готово !
Stat_DeleteSMS=Изтриване на съобщения (%1 от %2)...
Stat_Download=Сваляне на съобщения (%1 от %2) ...
Stat_ReceivingInfo=Получаване на информация...
Stat_SaveSent=Записване на съобщение...
Stat_SaveSentMultipart=Записване на съобщение - част %1 от %2...
Stat_Send=Изпращане на съобщения - %1 от %2...
Stat_SendMultipart=Изпращане на съобщения - %1 от %2 (част %3 от %4)...
Stat_Upload=Качване на съобщения - част %1 от %2...
Stat_UploadMultipart=Качване на съобщения - %1 от %2 (част %3 от %4)...
Stat_UserAbort=Изпращането на съобщения е прекъснато...
Status_NotSend=Още не е изпратено
Status_SendFailed=Изпращането е неуспешно !
Status_SendSuceed=Изпращането е успешно !
SuccessfulDispatch=Съобщението е доставено !
SuccessfulPingSMS=Телефонът на получателя е готов да приема !
Text=Текст
Textcoding=Кодиране на текста
Time=Време
TimeReceived=Време на получаване
TimeSent=Време на изпращане
To=Към
UseEnterToSend=Използвайте [Enter] за да изпратите съобщението и [Shift+Enter] за нов ред
UseTranslitEncoding=Включи Translit - кодиране
Validy5=Максимално за мрежата
Validy=Срок на доставка
ValidyDays=%1 минута(и)
ValidyHours=%1 час(а)
ValidyWeeks=%1 седмица(и)
Warning_CopyExistingSMS=Някои от съобщенията вече са в архива !%nВъпреки това копиране на идентичните съобщения в архива ?
Warning_DeleteArchivedSMSPhone=Вие сте копирали избраните съобщения в архива.%nСигурни ли сте, че желаете да ги изтриете от телефона ?
Warning_DeleteSMSArchive=Сигурни ли сте, че желаете да изтриете избраните съобщения от архива ?
Warning_DeleteSMSPhone=Сигурни ли сте, че желаете да изтриете избраните съобщения от телефона ?





[Toolbars]
Activate=Включи
AddToPhonebook=Добави номера в телефонния указател
ApplicationDownload=Свали приложението
ApplicationUpload=Инсталирай приложение
BrowseLocal=Покажи файловете в компютъра
Call=Набери избрания контакт
ChangeContactimage=Промени картината
Delete=Изтрий
DeleteAll=Изтрий всички
DeleteSelectedEntries=Изтрий избраните записи
Edit=Редактиране
EditEntry=Редактирай избрания запис
EventListView=Списък със срещи
FileUpload=Качи файлове в телефона...
Forward=Препрати
JavaDownload=Изтегли Java приложение от телефона
JavaUpload=Инсталирай Java приложение в телефона
LoadNew=Изтегли цялото от телефона
NewFolder=Създай нова папка
NewPlaylist=Създай нов списък за възпроизвеждане
NewSMS=Ново съобщение
Play=Възпроизведи
Refresh=Обнови
RefreshPreview=Зареди избраното в компютъра
RefreshView=Обнови
Rename=Преименувай
Reply=Отговори
SMSCopyArchive=Копирай в архива
SMSMoveArchive=Премести в архива
SMSUpload=Запиши съобщенията в телефона
SaveContactimage=Запиши картината
SaveDraft=Запиши в чернови
SaveFiles=Изтегли файлове в компютъра...
SaveInbox=Запиши в "Получени"
SaveSent=Запиши в "Изпратени"
SendSMS=Изпрати
Snooze=Заспиване
StartChat=Започни чат
Stop=Спри
Sync=Синхронизирай
SyncWith=Синхронизирай с %1
Upward=Нагоре
View=Промени вида
ViewFolder=Покажи/скрий списъка на папките
WeekView=Седмица
WriteSMS=Ново съобщение





[KontextMenu]
AddHolidayEvent=Добави &празника като среща
AddHolidayEventsYear=Добави всички празници в %1
AddWordToDictionary=Добави към речника
Call=&Набери
Copy=&Копирай
Cut=&Изрежи
Delete=&Изтрий
DeletePassedEvents=Изтрий &миналите събития
Edit=&Редактирай
ExportImport=&Изнеси/Внеси
ForceEdited=&Отбележи като редактирано
FormatContact=&Форматирай контактите...
HideBirthdays=Не показвай &рождените дни
Import=&Внеси...
JoinContacts=&Обедини контактите
NewEntry=&Създай нов запис
Paste=&Постави
Print=&Отпечатай
Properties=&Свойства
SelectedEntry=&Избрания запис
StartChat=Започни &чат





[Phonebook]
Account=Акаунт
Address=Адрес
Anniversary=Годишнина
Birthday=Рожден ден
CallNote=Бележка
Caption_EditFavorites=Редактиране на предпочитани
Caption_EditSimContact=Редактиране на запис от SIM картата
Caption_FormatContacts=Форматиране на контакти
Caption_LoadDialed=Сваляне на набрани повиквания...
Caption_LoadMissed=Сваляне на пропуснати повиквания...
Caption_LoadPB=Сваляне на телефонния указател...
Caption_LoadReceived=Сваляне на приети повиквания...
Caption_LoadSIM=Сваляне на контакти от SIM картата...
Caption_Missedcall=Пропуснато повикване от:
Caption_NewSimContact=Нов запис в SIM картата
Caption_NumberSelect=Избери телефонни номера
Caption_SyncPB=Синхронизиране на телефонния указател...
Caption_SyncSIM=Прилагане на промените към контактите на SIM картата...
Caption_ViewContact=Свойства на: %1
City=Град
Contact=Контакт
ContactPhotoEqualButLowQuality=Снимката на контакта в %1 е идентична с текущата снимка на контакта, но има по-ниско качество.%nИскате ли да презапишете текущата снимка на контакта?
ContactPictureNotFound=Снимка на контакт не е намерена!
Country=Държава
EditContact=Редактиране на контакт
EditOwnCard=Редактиране на собствената карта
Field=Поле
Filter=&Филтър:
FirstName=Малко име
FormatBirthdayReminder=Редактиране на напомнянето за рожден ден
FormatBirthday_DeleteReminder=Изтрий напомнянето
FormatBirthday_SetReminder=Настрой напомнянето:
FormatName=Корекция на имената
FormatName_Lowercase=Малки букви [име фамилия]
FormatName_Propercase=Главна първа буква [Име Фамилия]
FormatName_Uppercase=Главни букви [ИМЕ ФАМИЛИЯ]
FormatNumbers1=Допълни националните номера с %1
FormatNumbers2=Премахни неизползваните кодове
FormatNumbers=Корекция на номерата
FormattedName=Име
FrameName=Име
FrameNumbers=Телефонни номера
FrameOther=Други
GetPhotoFromSyncApp=Зареждане на снимка на контакт от %1
Group=Група
InstantMessenger=Програма за незабавни съобщения
JobTitle=Длъжност
JoinContactsHelptext=Получи се конфликт при обединяването на контактите. Моля изберете полетата, които желаете да използвате с кликване или пренаредете полетата чрез влачене и пускане.
LastName=Фамилно име
Mail=Имейл
Menu_ExportEntries=&Изнеси избраните записи...
Menu_NewFavoritesGroup=Нова група
MiddleName=Бащино име
NameSuffix=Наставка
NewContact=Нов контакт...
Nickname=Прякор
NoCityOrCountry=За търсене в картата трябва да осигурите поне град и държава !
NoOrder=Неопределен
Note=Информация
Number=Номер
OnlyMobileNumbers=Покажи само мобилните номера
Order=Тип
Organisation=Дружество
OwnCountryCode=Код на собствената държава:
Postcode=Пощ. код
PreferredNumber=Телефонен номер по подразбиране
PutPhotoToSyncApp=Записване на снимка на контакт в %1
ReminderBirthday=Без напомняне|Същия ден|Един ден преди|Друг ден
ReversSearchRunning=търсене...
ReversSearch_Cation=Резултат за: %1
SaveBirthdayCalendar=Записване на рождения ден в календара
SelectGroupname=Моля изберете име за новата група с предпочитани :
ShowMap=Покажи на картата...
Stat_ChangeContactPhone=Обновяване на запис в телефона: %1...
Stat_ChangeSIMEntry=Обновяване на запис в SIM картата: %1
Stat_CheckContactApp=Проверка на запис в програмата: %1...
Stat_CreateContactPhone=Създаване на нов запис в телефона: %1...
Stat_CreateSIMEntry=Създаване на нов запис в SIM картата: %1
Stat_DeleteContactPhone=Изтриване на запис в телефона: %1...
Stat_DeleteEntirePhonebook=Изтриване на целия телефонен указател...
Stat_DeleteSIMEntry=Изтриване на запис в SIM картата: %1
Stat_LoadPB=Сваляне на телефонния указател: %1 от %2 приети записи (%3) ...
Stat_ReceiveNewContact=Получаване на нов запис...
Stat_ReceiveNumber=Получаване на телефонен номер: %1
Stat_ReceiveSimEntries=Получаване на записи от SIM картата: %1
Stat_ReceivingInfo=Получаване на информация...
State=Област
Storage=Контакти от:
Street=Улица
SwapName=Размени първото име с фамилията
TelAssistant=Асистент
TelCallback=Обратна връзка
TelCar=Автомобил
TelCell=Мобилен
TelCellHome=Мобилен (Д)
TelCellWork=Мобилен (Сл)
TelCompany=Дружество
TelCustom=Дефиниран от потребителя
TelFax=Факс
TelFaxWork=Факс (Сл)
TelHome=Домашен
TelISDN=ISDN
TelMMS=MMS
TelMain=Основен
TelOther=Друг
TelPager=Пейджър
TelPagerWork=Пейджър (Сл)
TelRadio=Радио
TelTTY=TTY/TDD
TelTelex=Телекс
TelWork=Служебен
Title=Обръщение
Tooltip_ReverseSearch=Търси име/адрес чрез Интернет
Web=Уеб адрес
WorkPrefix=%1 (служебен)
vCardExportWarning=В папката: %1%n%2 файла ще бъдат създадени. Имената ще са базирани на контактите.%nЖелаете ли да продължите ?





[FileBrowser]
AppUploaded=Програмата беше качена, моля следвайте указанията на вашия телефон
BrowseFolder=Търсене на папка
Browsebackupfolder=Моля посочете папката за записване на файловете:
Byte_Short=%1 В
Caption_Progress=%1 са прехвърлени...
Caption_WaitforConfirm=Изчакване на потвърждение...
Column_Cached=Свален
Column_Filename=Име на файл
Column_Filesize=Размер
ConfirmTransfer=Потвърдете трансфера на файла чрез телефона !
DefaultNewFoldername=Нова папка
DefaultPlaylistName=Моя списък за възпроизвеждане
DeleteWarning=Избраните елементи ще бъдат безвъзвратно изтрити !%n       Сигурни ли сте, че желаете да продължите ?
Duration=Времетраене:
EditPlaylist=Редактиране на списъка за възпроизвеждане
EmptyFolder=Папката е празна.
ExternalStorage=Външно запаметяващо устройство
FileChangedOverwrite=Файлът %1 е променен. Желаете ли да прехвърлите обновения файл в телефона?
FileMissing=%1%nне съществува
FindAndDeleteInvalidEntries=Търси и изтрий невалидните записи
Frame_Details=Свойства на файла
InstantPreviewActivate=Включи "Моментален предварителен преглед" за снимки
InstantPreviewDeactivate=Изключи "Моментален предварителен преглед" за снимки
InstantPreviewQuestion=MyPhoneExplorer има възможност да свали бърз предварителен преглед за снимки в телефона. Телефонът ще покаже съобщение за грешка, но то може да бъде игнорирано.%n%nЖелаете ли да включите опцията "Моментален предварителен преглед"?
Kilobyte_Short=%1 КB
LoadIntoImageWizard=Зареди в Съветника за работа с картини...
Megabyte_Short=%1 МВ
MemoryStick=Карта с памет
Menu_Details=&Детайли
Menu_Edit=&Редактиране
Menu_MoveTo=&Премести в...
Menu_NewFolder=Създай &нова папка...
Menu_Open=&Отвори
Menu_OpenWith=&Отвори с...
Menu_Print=&Отпечатай
Menu_RefreshAll=Обнови &всички директории
Menu_RefreshView=&Обнови изгледа
Menu_SaveAs=&Запиши като...
Menu_SaveIn=&Запиши в...
Menu_Sort=&Подреди символите по
Menu_SortByName=&Име
Menu_SortByPhone=&Телефон
Menu_SortBySize=&Размер
Menu_SortByType=&Тип
Menu_Upload=&Качи файлове...
Menu_UseAsMessageAlert=Като алармен сигнал
Menu_UseAsMessageAlertAll=Като алармен сигнал - всички профили
Menu_UseAsRingtone=Като тон на звънене
Menu_UseAsRingtoneAll=Като тон на звънене - всички профили
Menu_UseSound=&Използвай
Minutes=%1 мин.
NoJava=Не са намерени Java файлове !
OpenWithApp=Отвори с %1
OverWriteWarning=%1 вече съществува.%nЖелаете ли да го презапишете ?
OverWriteWarning_MoreFiles=Някои от файловете вече съществуват.%nМоля изберете файловете, които желаете да презапишете:
PhoneStorage=Памет в телефона
PhotoShotDate=Създаден на: %1
PlayListCaption=Списък за възпроизвеждане
ProgressCurrentFile=Актуален файл:
ProgressEntirely=Всички файлове:
SavePlayList=Запиши списък за възпроизвеждане
SearchingWebfolder=Папка за търсене на уеб - сайтове...
Seconds=%1 сек.
Speed=Скорост:
Stat_CreateNewFolder=Създаване на нова папка: %1...
Stat_CreateNewFolderFailed=%1 не може да бъде създадена !
Stat_CreateNewFolderOK=%1 е успешно създадена !
Stat_DeleteFile=Изтриване на%1...
Stat_DownloadFileSize=%1 KB от %2 KB са свалени...
Stat_DownloadSize=%1 KB са приети...
Stat_Duration=Остава още: %1
Stat_FileDownload=се сваля от телефона...
Stat_FileDownload_1=сваляне на %1 (%2 от %3)...
Stat_FileUpload=се качва в телефона...
Stat_LoadingAllFilelists=Зареждане на списъци с файлове...
Stat_LoadingFileList=Зареждане на списък с файлове: %1 ...
Stat_UploadFileSize=%1 KB от %2 KB са качени...
Status=Състояние:
SystemStorage=Системно запаметяващо устройство
WaitDelay=Телефонът трябва да почине 2 секунди...





[Organizer]
Age=Възраст
BirthYear=Година на %nраждане
Caption_LoadOrg=Сваляне на органайзера...
Caption_Reminder=Напомняне !
Caption_SyncOrg=Синхронизиране на органайзера...
Category=Категория
Check_allday=Целодневно събитие
Combo_Counter=първия(ата)|втория(ата)|третия(ата)|четвъртия(ата)|последния(ата)
Combo_CounterV2=първия(ата)|втория(ата)|третия(ата)|четвъртия(ата)|петия(ата)|последния(ата)
Combo_Duration=30 минути|1 час|2 часа|4 часа|Друго
Combo_DurationV2=0,5 час|1 час|1,5 часа|2 часа|4 часа|8 часа|12 часа|Друг краен час
Combo_Reminder=Няма|В началото|5 минути преди|10 минути преди|15 минути преди|30 минути преди|1 час преди|Друго
Completed=Завършена
Daily1=На всеки|дни
Daily2=Всеки работен ден (понеделник - петък)
DeleteAllRuleElements=Изтрий всички елементи на това правило
DeleteOnlyRuleElement=Изтрий само този елемент
DeleteRuleElementCaption=Потвърждаване на изтриването
DeleteRuleElementQuestion=Желаете ли да изтриете всички елементи на събитието "%1" или само този елемент ?
Description=Допълнително
Duration=Времетраене
EditEvent=Редактиране на среща...
EditTodo=Редактиране на задача...
Endtime=Край
Event=Среща
JumpTo1=Предходната &година
JumpTo2=Предходния &месец
JumpTo3=Предходната &седмица
JumpTo4=Предходния &ден
JumpTo5=&Днес
JumpTo6=Следващия &ден
JumpTo7=Следващата &седмица
JumpTo8=Следващия &месец
JumpTo9=Следващата &година
Location=Място
Menu_ExportCalendar=&Изнеси целия календар...
Menu_Jumpto=&Отиди на
Monthly1=Ден|  всеки|  месец(а)
Monthly2=В| всеки|  месец(а)
MoreEvents=%1 срещи
NewEvent=Нова среща
NewTodo=Нова задача
NoEvents=Няма срещи
OneEvent=1 среща
Option_Birthday=Рожден ден
Option_Daily=Всекидневно
Option_Event=Еднократно
Option_Monthly=Месечно
Option_RuleEvent=Повторяемо
Option_Weekly=Седмично
Option_Yearly=Ежегодно
Priority=Приоритет:
Priority_Values=Висок|Нормален|Нисък
Raisingdate=Дата и час
Reminder=Напомняне
RuleDuration=Диапазон на повторенията
RuleExceptions=Изключения
RuleOrder=Схема на повторение
Rule_EndDate=Край до:
Rule_Endcount=Край след:|повторения
Rule_NoEnd=Няма крайна дата
SnoozeValues=5 минути|15 минути|30 минути|1 час|3 часа
Stat_ChangeEventPhone=Актуализиране на среща в телефона: %1...
Stat_ChangeTodoPhone=Актуализиране на задача в телефона: %1...
Stat_CheckEventApp=Проверяване на среща в програмата: %1...
Stat_CheckTodoApp=Проверяване на задача в програмата: %1...
Stat_CreateEventPhone=Създаване на нова среща в телефона: %1...
Stat_CreateTodoPhone=Създаване на нова задача в телефона: %1...
Stat_DeleteEntireOrganizer=Изтриване на целия органайзер...
Stat_DeleteEventPhone=Изтриване на среща в телефона: %1...
Stat_DeleteTodoPhone=Изтриване на задача в телефона: %1...
Stat_LoadOrg=Сваляне на органайзера: %1 от %2 получени записа (%3) ...
Stat_ReceiveNewEntry=Приемане на нов запис...
Stat_ReceivingInfo=Информацията от органайзера е проверена...
Stat_ReceivingTimeZone=Четене на часовата зона от телефона...
StatusAvailable=Свободен
StatusBusy=Зает
Summary=Тема
Time=Начало
Todo=Задача
TodoTitle=Списък със задачите
UseLocationFromContact=Използвай от контакт
WeekNumber=№
Weekly=Повторение на всеки|седмици в:
Yearly1=На
Yearly2=През |на





[FileProperties]
Label_Filesize=Размер на файла: %1    (%2 байта)
Label_PathInCache=Място в компютъра:
Label_PathInPhone=Място в телефона:
LastModified=Последно редактиран
NotInCache=Файлът все още не е свален в компютъра
PhotoTags=Тагове
TimeCreated=Създаден на





[MultiSync]
LoadFilelists=Обновяване на списъка с файлове
SyncCalls=Обновяване на списъка с повиквания
SyncClock=Синхронизиране на часовника с Интернет
SyncFiles=Синхронизиране на файлове
SyncMessages=Обновяване на папките със съобщения
SyncNotes=Синхронизиране на бележките
SyncOrganizer=Синхронизиране на органайзера
SyncPhonebook=Синхронизиране на телефонния указател
SyncPhonebookSIM=Синхронизиране на телефонния указател (SIM)
SyncPhotos=Синхронизиране на снимките





[NewSMS]
AddFromPhonebook=Добави номер от телефонния указател
Button_Close=Затвори
Button_Save=Запиши
Button_Send=Изпрати
Caption=Ново съобщение
Caption_CreateReceived=Създай получено съобщение...
Caption_CreateSent=Създай изпратено съобщение...
FavoriteList=Предпочитани
Favorites=Избери от предпочитани
Menu_EditFavorites=&Настрой
SMSCounter=Брояч на съобщения: %1
SaveToSent=При успешно изпращане запиши в "Изпратени"
Status=От SMS %1 остават още %2 символа...
StatusMessageCount=SMS %1
StatusMessageUnicode=Режим Unicode





[Apps]
Application=Приложение
CloseApp=Затвори приложението
DateInstalled=Инсталирано на
HidePreinstalledApps=Скрий предварително инсталираните приложения
RunApp=Стартирай приложението
Vendor=Доставчик
Version=Версия





[Notes]
EditNote=Редактиране на бележка
MaxNotesWarning=Моля имайте в предвид, че вашият телефон може да запише максимум %1 бележки !
NewNote=Нова бележка
Note=Бележка
TimeCreated=Създадена
TimeEdited=Променена





[Monitor]
Accu_AmperageIn=Постъпващ ток:
Accu_AmperageOut=Консумация:
Accu_Temp=Температура:
Accu_Voltage=Напрежение:
CPULoad=Процесор:
Charge_Amperage=Заряден ток:
Charge_Voltage=Зарядно напрежение:
Phone_Firmware=Фирмуер:
Phone_IMEI=IMEI:
Phone_Model=Модел:
Phone_ScreenResolution=Резолюция на екрана:
Phone_ScreenSize=Размер на екрана:
Phone_Signal=Качество на сигнала:
Phone_Temp=Температура:
Provider=Доставчик:
Stat_RefreshMonitor=Обновяване на данните...





[Memorystatus]
ContactsPhone=Контакти в телефона:
ContactsSIM=Контакти в SIM:
Label_Free=Свободно:
Label_Total=Всичко:
Label_Used=Заето:
MemoryStick=Карта с памет:
Orgaizer=Събития и задачи:
PhoneMemory=Памет на телефона:
SMS_Phone=SMS в телефона:
SMS_SIM=SMS в SIM картата:
Stat_RefreshMemorystatus=Обновяване на информацията за състоянието на паметта...





[Password]
Captio_PasswordRequest=Проверка на парола
Caption=Настройка на парола за: "%1"
Label_Password=Въвеждане на парола:
Label_PasswordRepeat=Повторно въвеждане:
Label_PasswordRequest=Моля въведете паролата за "%1":
Label_User=Име на потребителя:
Label_WifiPinRequest=Достъпът до този телефон е защитен с ПИН-код!
PasswordChanged=Паролата беше успешно променена !
PasswordDeleted=Паролата беше изключена !





[ControlPhone]
AutoRefresh=Автоматично обновяване
EnableKeyboard=- включете '%1' във вашия телефон в 'Настройки-Език и клавиатура'
KeyboardmodeInfo=Сега може да използвате клавиатурата на компютъра за да напишете текст на вашия телефон.
KeyboardmodeTooltip=Режим на въвеждане на текст
Refresh=Обнови
ScreenshotPaused=Предаването на екрана е на пауза, защото курсора се показва директно на екрана на вашия телефон
ScreenshotTooltip=Зареди снимка на дисплея
SelectKeyboard=- изберете поле с текст на вашия телефон и изберете метод за въвеждане '%1' (продължително кликване на полето с текст)
ShowMouseOnDevice=Покажи показалеца на мишката на телефона
TextInput=Въвеждане на текст
WakeupFromStandby=Събуди устройството





[Errors]
2011_Bug=Това е бъг във всички SonyEricsson телефони. Събитията включени на ежегодно повторение с крайна дата преди 01.01.2011 не могат да бъдат настроени !%nКрайната дата ще бъде преместена на 01.01.2011.
AbortCurrentAction=Отмени текущото действие
BackupRestoreFailed=Архивът не може да бъде възстановен !
BackupSMSFailed=Съобщението не може да бъде възстановено!%nСвободни слота: %1 – най-малко %2 свободни слота са необходими !
BatteryLow=Батерията на телефона трябва да се зареди (%1) !
Caption_Error=Грешка...
Caption_Exclamation=Внимание !
ConnectFailed=Не може да се отвори порт %1 !
ConnectOtherPhone=Желаете ли да се свържете с '%1' ?
ConnectServerFailed=Не може да се осъществи връзка със сървъра.%nМоже би вие нямате връзка с Интернет.
ConnectionFailed=Връзката с телефона не може да бъде установена
CreateFileError=%1%nне може да бъде създаден !
CreateFolderFailed=%1 не може да бъде създадена !
DeleteExistingFileFailed=%1%nНе мога да изтрия съществуващия файл !
DeleteFailed=%1 не може да се изтрие !%2
DeleteSMSFailed=%1%n%nНе може да се изтрива !
DownloadEntire_Warning=Промените в MyPhoneExplorer ще се загубят !%nСваляне на всички записи въпреки това ?
DownloadFileFailed=%1  не може да бъде изтеглен !
ErrSetPhoneValue=%1 не може да бъде настроена !
ErrorSettingRequiresConnection=Свържете телефона първо с MyPhoneExplorer за достъп до тази настройка.
Error_Busy=MyPhoneExplorer в момента не отговаря.%nМоля опитайте по-късно.
Error_CloseDialogs=Моля затворете всичко в  MyPhoneExplorer.
Error_NoCalendars=Няма календари в телефона!%nСъздайте тестова среща в телефона, за да се уверите, че календара съществува.
FailedToLoadSCOMDescription=Моля забележете, че приложението SonyEricsson PC-Suite трябва да бъде инсталирано , за да може MyPhoneExplorer да комуникира с  Symbian телефони.
FailedToLoadSCOMTitle=Не можа да се зареди Symbian-Connect-Runtime !
FeatureNotSupported=Тази функция не се поддържа от вашия телефон !
FileContainsNoSMS=Избраният файл не съдържа SMS съобщения !
FileNotfoundWeb=%1%nВъзникна грешка по време на свалянето. Причината за това е, че този файл не съществува !
FileSyncPathNotFound=Невъзможно е да се прочете папката !%nСинхронизиране на файлове - задачи: %1%nПапка: %2
FileUploadFailedWeb=%1%nГрешка по време на зареждането !
GetAtomTimeFailed=Времето от атомния часовник не може да бъде взето !%nЩе използвате ли системното време от компютъра ?
IncompatibleCSVFile=%1%nе несъвместим csv-файл !
InitSyncappFailed=Връзката с %1 е неуспешна !
InstallAppError=Грешка по време на инсталиране на приложението:%n%1
Licence_Error=Грешка с лиценза:
LoadEntrysSyncappFailed=Зареждането на записи от %1 е неуспешно !
LoadPhoneTimeFailed=Текущото време не може да бъде прочетено от телефона !
LoadSIMFailed=Телефонните номера от SIM картата не могат да бъдат заредени !
LoadingFileListFailed=Списъкът от файлове не може да бъде зареден !
LoadingSettingsFailed=Настройките не може да бъдат заредени!
MoreErrors=Възникнаха следните грешки:
MoveTempfileFailed=Временният файл не може да бъде преместен !
NoConnection=Връзката с телефона е невъзможна !
NoDeviceUSB=Няма устройство свързано към USB
NoExcel=Microsoft Excel не е инсталиран !
NoFileBrowser=Този телефон не поддържа браузване на файлове !
NoOpenOffice=OpenOffice не е инсталиран !
NoRecipient=- не е указан номер на получателя !
NoSourceFolder=- няма папка източник
NoTargetFolder=- няма папка цел
NoTitle=- не е зададено заглавие !
NoUserName=- не е указано име на потребител !
NoWebfolder=Папката за уебсайтове не беше намерена на картата с памет !
NoWord=Microsoft Word не е инсталиран !
NoteUnauthorized=Моля забележете: грешка с код "%1" означава, че файлът е защитен и вие нямате разрешение да го свалите.
ObexInitFailed=Obex-протоколът не може да бъде инициализиран !
OnlySonyEricssonSupported=Моля имайте в предвид, че MyPhoneExplorer е създадена изключително за телефони SonyEricsson !
OpenPortFailed=Порт %1 не може да бъде отворен !
PasswordContainsSpaces=- паролата не трябва да съдържа интервали !
PhoneIdentifyFailed=Телефонът не може да бъде идентифициран !
PhotoDirNotfound=Не може да се намери папката със снимките в телефона !
PlayFileFailed=%1%nне може да се възпроизведе !
PortNoAccess=Достъпът е забранен !
PortNotPresent=Портът не може да бъде намерен !
PortSetBufferFailed=Буферът отказа !
PortSetSettingsFailed=Свързването се разпадна !
PortSetTimeoutFailed=Времето за свързване изтече !
ProfileSetFailed=Профилът: %1 не може да бъде активиран !
QuestionClosePCSuite=Приложението SonyEricsson PC-Suite е стартирано.%nТова може да причини проблеми с връзката.%nЖелаете ли да затворите PC-Suite сега ?
RestartPhone=Може би проблемът ще изчезне, ако рестартирате телефона.
ReversSearch_ServerError=Прекъсване базирано на проблем с връзката.
ReversSearch_WrongCountryCode=Номер: %1%nТърсенето за тази държава в момента е невъзможно .
SIMChangeFailed=Записът в SIM карта: %1 (%2) не може да бъде променен !
SIMCreateFailed=Записът в SIM карта: %1  не може да бъде създаден !
SIMDeleteFailed=Възникна грешка при изтриване на записа в SIM карта: %1 (%2) !
SMSBroken=Съставните части на SMS отсъстват !%nТези съставни части ще бъдат заменени с (...) !
SMSDecodeError=Това съобщение не може да бъде декодирано правилно !
SMSSentButNotSaved=Съобщението беше изпратено, но не може да бъде съхранено !
SaveSMSFailed=Съобщението не може да бъде съхранено !
SearchIPFailed=Не може да се получи IP-адресът на телефона !
SetSMSStoreFailed=Съхранените съобщения не може да бъдат записани в телефона !
SymbianNotConnectedDescription=Вашият Symbian-телефон в момента не е свързан с mRouter.%nАко вашият телефон току-що е свързан с компютъра, ще отнеме известно време за свързване с mRouter. В такъв случай този прозорец ще се затвори автоматично .
SymbianNotConnectedTitle=Symbian-телефонът не е свързан с mRouter...
TimeSyncFailed=Часовникът на телефона не може да бъде настроен !
TimeendBeforeTimestart=Крайното време не може да бъде преди началното !
TitleAlreadyUsed=- заглавието вече се използва
UnauthorizedUSB=Достъпът е отказан! Моля, потвърдете съобщението за за сигурност на вашия телефон!
UploadFileFailed=Грешка при зареждане на: %1
UserExistsAlready=- потребителското име “%1” вече съществува.
UserOrPasswordMissing=Липсва потребителско име или парола
WarningOfflineBackup=MyPhoneExplorer не можа да се свърже с вашия телефон.%nЖелаете ли да създадете архив на настоящите данни в MyPhoneExplorer (архивиране офлайн) ?
WarningSyncAndroidToGoogle=В момента използвате телефон базиран на Android с интегрирано синхронизиране на данни с Google. Сигурни ли сте, че желаете да използвате MyPhoneExplorer за синхронизиране между вашия телефон и Google (не се препоръчва) ?
WrongPassword=Грешно въведена парола !
WrongPasswordRepeat=- желаната парола не е повторена правилно !
WrongPin=Грешен ПИН-код!
WrongRecipient=Грешен получател (%1) !%nИзпращането е прекратено !





[Sync]
AbortSync=Прекъсни синхронизирането
AddOnlyWithNumber=Добави нови контакти от %1 само ако те съдържат поне един телефонен номер.
AdvancedOLFolderSearch=Покажи списък на всички папки (търси също и в списъците за разпределение)
AllocateCalendarClear=Неразпределени
AllocateCalendars=Разпределяне на календари
Allocation=Разпределение
Button_Exeptions=Изключения...
CalendarsToSync=Календари за синхронизиране:
Caption_Confirmationwindow=Потвърждение за синхронизиране
Caption_LoadNotes=Бележките са свалени...
Caption_SettingsForSyncApp=Настройки за %1
Caption_SyncExeptions=Изключения за %1
Caption_SyncNotes=Синхронизиране на бележките...
CategoryFilterNEVER=НЕ съдържа една от тези категории (разделете с;)
CategoryFilterONLY=съдържа една тези категории (разделете с;)
CategoryFilter_Button=Добави нови записи от %1 само ако...
CategoryFilter_Delete=Изтрий избраното изключение
CategoryFilter_IfNOTexists=контактът НЕ съдържа тази категория
CategoryFilter_Ifexists=контактът съдържа тази категория
CheckRainlendarSettings=Нагласи настройките на Rainlendar
Check_FastMode=Сравни само променените събития (по-бързо)
Check_SyncEvents=Синхронизиране на събитията
Check_SyncTasks=Синхронизиране на задачите
ChooseCalendar=Моля изберете календар:
CloseMozilla=Моля затворете %1 преди да продължите.
ConfirmationWindowLimit=Показване ако има | или повече промени
Dateband2=Синхронизирай само бъдещите събития, включително: | дни преди днес.
Dateband3=Синхронизирай събитията за следния период: | дни преди днес и| дни след днес.
Datebandwidth=Период от време
DeleteCompletedTasks=Изтрий готовите задачи в телефона
EntryPhone=Запис в телефона
EntrySyncApp=Запис в %1
ErrorFolderlisting=Структурата на папка от %1 не може да бъде показана !
Filter=Филтър
FinishingSync=Синхронизирането е завършено...
ItemsAfterSync=След синхронизирането %1 елемента ще съществуват в телефона
LoadingCalendar=Зареждане на календар (%1)
Menu_SetStandardCal=Направи "%1" календар по подразбиране
MozillaInterfaceTimeout=Закъснение на интерфейса (увеличете при големи календари):
MozillaPluginMissingOrOutdated=Добавката за MyPhoneExplorer или не е инсталирана или е твърде стара.%nИнсталиране на най-новата добавка сега ?
MozillaProfile=%1 - профил:
NetSharedPW=Парола:
NetSharedProperties=Свойства на календара
NetSharedTitle=Заглавие:
NetSharedUsername=Потребител:
NetsharedURL=URL към календар файла (iCal-формат, Протоколи: %1)
PreviewAdd=%1 записа ще бъдат създадени
PreviewAddSingle=1 запис ще бъде създаден
PreviewDelete=%1 записа ще бъдат изтрити
PreviewDeleteSingle=1 запис ще бъде изтрит
PreviewEdit=%1 записа ще бъдат променени
PreviewEditSingle=1 запис ще бъде променен
QuestionAutoArchive=След последното синхронизиране има изтрити съобщения в телефона.%nИзберете "%1" за да запазите копие от тези съобщения в архива.%nИзберете "%2" за да изтриете тези съобщения и в MyPhoneExplorer.
Rainlendar_SyncBase=База за синхронизиране:
Rainlendar_WrongSettings=С настоящите настройки на Rainlendar синхронизирането е невъзможно !
ReadOnly=Само за четене
ReadingABooks=Четене на адресните книги...
ReadingCalendars=Четене на календарите...
ResetUserdefinedExeptions=Нулирай изключенията дефинирани от потребителя
SensitiveFilterNEVER=Флагът на секретност НЕ е
SensitiveFilterONLY=Флагът на секретност е
Sensitivity_Confidential=Поверителен
Sensitivity_Normal=Стандартен
Sensitivity_Personal=Личен
Sensitivity_Private=Частен
Sensitivity_Public=Обществен
SetContact_Folder=Изберете адресна книга за синхронизиране:
SetOutlook_Folder=Папка на Outlook,с която да се синхронизира:
SetSyncFolder=Папка, която да бъде синхронизирана:
ShowConfirmationWindow=Покажи прозорец за потвърждение преди MyPhoneExplorer да направи някакви промени
StandardCal=Календар по подразбиране
Stat_LoadChanges=Сваляне на промените (%1)...
Stat_LoadNotesSyncML=Сваляне на бележките (%1)...
Stat_LoadOrganizerSyncML=Сваляне на органайзера (%1)...
Stat_LoadPhonebookSyncML=Сваляне на телефонния указател (%1)...
Stat_SendChanges=Изпращане на промените в телефона (%1)...
Stat_SyncContactsWithApp=Синхронизиране на контакти с %1...
Stat_SyncEventsWithApp=Прогрес на синхронизирането (събития/задачи) с %1...
Stat_SyncInit=Инициализиране на синхронизирането...
Stat_SyncNotesWithApp=Синхронизиране на бележки с %1...
SubjectFilterNEVER=обектът не съдържа никоя от следните думи %n(разделете с;)
Summary=Обобщение
SyncMode=Начин на синхронизиране
SyncModes=Взаимно синхронизиране|Принудително от %1 към телефона|Принудително от телефона към %1
SyncOnlyMPE=Само MyPhoneExplorer
SyncPhotos=Търсене на снимки в устройството...
SyncQuestion_AddPhone=Създай нов запис в телефона.
SyncQuestion_AddSyncApp=Създай нов запис в %1.
SyncQuestion_DeletePhone=Изтрий записа в телефона.
SyncQuestion_DeleteSyncApp=Изтрий записа в %1.
SyncQuestion_LeaveEntryInPhone=Остави записа в телефона.
SyncQuestion_NeverSync=Никога повече не синхронизирай този запис.
SyncQuestion_UsePhone=Използвай записа от телефона.
SyncQuestion_UseSyncApp=Използвай записа от %1.
WrongMozillaProfile=%1 вече стартира с друг потребителски профил.
iCalFile=iCal-файл
iCalSync=iCal-файл (местен или в мрежата)





[Questions]
NoContacts_Restore?=Няма контакти в телефона !%nЖелаете ли да заредите контактите от програмата в телефона ?
NoEvents_Restore?=Няма срещи в телефона !%nЖелаете ли да заредите датите от програмата в телефона ?
SyncNow?=Желаете ли да синхронизирате сега ?





[FileDialog]
DefaultSMSExportFilename=SMS износ
DefaultUnnamed=Без име
Filter_all=Всички файлове (*.*)
Filter_allsupported=Всички поддържани формати (%1)
Filter_apk=Android пакети (*.apk)
Filter_contact=Контакт файл (*.contact)
Filter_csv=Стойности разделени с запетая (*.csv)
Filter_html=HTML - файлове (*.html)
Filter_html_mpe=MyPhoneExplorer изнесени сайтове (*.html)
Filter_icsFile=iCal - файл (*.ics)
Filter_jar=Java приложения (*.jar,*.jad)
Filter_ldif=Thunderbird LDIF формат (*.ldif,*.ldi)
Filter_mpb=MyPhoneExplorer архив (*.mpb)
Filter_smi=Siemens Massage файл (*.smi,*.smo)
Filter_sms=SMS файлове (*.sms)
Filter_txt=Текстови файлове (*.txt)
Filter_vcf=vCard файлове (*.vcf)
Filter_vcs=vCalendar файлове (*.vcs)
Filter_vmg=Nokia Message файл (*.vmg)
Filter_vnt=vNote файлове (*.vnt)
Filter_xml=XML документ (*.xml)





[CallMonitor]
Button_Accept=Приеми
Button_Dismiss=Откажи
Button_Get=Свържи
Button_Hangup=Затвори
Button_Hold=Задръж
Caption=Наблюдение на повикването
DestinationBusy=Абонатът е зает: %1
Stat_0=Повикването приключи
Stat_1=Набиране...
Stat_2=Свързване...
Stat_3=Свързан
Stat_4=Задържан
Stat_5=Изчакващи
Stat_6=се обажда
Stat_Alerting=Входящо повикване !
Stat_MessageAlertBalloon=Ново съобщение от:
Tab_Calls=Повиквания
Tab_Notes=Бележки
Tab_SendTone=Изпрати тон





[Settings]
AlternativePortHelp1=Може да използвате тази опция, ако често превключвате между кабел и bluetooth връзка. MyPhoneExplorer тогава ще използва алтернативния порт, ако главният порт не може да бъде отворен. Главният порт трябва да бъде настроен на кабел.
AlternativePortHelp2=ВАЖНО: Използвайте тази опция, само ако вече сте успели да осъществите успешна връзка с MyPhoneExplorer. Изключете опцията ако имате проблеми с връзката !
AndroidClient_Install=Следвайте инструкциите на телефона и след това стартирайте 'MyPhoneExplorer Client' на телефона.%n%nПотвърдете това съобщение, след като вече сте инсталирали и стартирали  'MyPhoneExplorer Client'!
AndroidClient_Outdated=Приложението 'MyPhoneExplorer Client' на вашия телефон е остаряло. Необходимо е да го обновите. Желаете ли да направите това обновяване сега?
ArchiveCalls=Архивирай повиквания:
ArchiveCallsList=Изключи|2 месеца|6 месеца|1 година|Неограничено
AutoPacketSize=Автоматично
BackupBeforeSync=Ако синхронизирате с друга програма се убедете, че сте направили архив, за да можете да възстановите вашите данни, ако синхронизирането пропадне !
Caption=Настройки
CheckVersion=Провери за нова версия
Check_AlternativePort=Използвай алтернативен порт
Check_AskAutoArchive=Покажи прозорец за потвърждение, ако ще се изтриват съобщения в MyPhoneExplorer при синхронизиране
Check_AutoRotatePhotos=Завърти снимките автоматично, ако е възможно
Check_AutoSpeakermode=Включи високоговорителя за всеки разговор
Check_Autorun=Стартиране на MyPhoneExplorer със стартирането на Windows
Check_BigFont=Едър шрифт:
Check_CalculateHolidays=Покажи празниците за:
Check_ClipboardHook=Отвори прозорец за повикване автоматично
Check_Connection=Изключи автоматичното прекъсване/ресвързване
Check_ConnectonStartup=Свържи при стартиране
Check_Cryptfiles=Кодирай данните на телефона записани на компютъра
Check_DeactivateCallMonitor=Изключи наблюдението на повикванията
Check_DecreasePCVolume=Намали звука на компютъра по време на разговори до:
Check_DeleteCache=Изтрий кешираните файлове при изход
Check_DeleteTransferedPhotos=Изтрий преместените снимки от телефона
Check_DisableShellhandler=Изключи интегрирането в контекстното меню
Check_EventNotifications=Покажи напомняне за събитията
Check_InstantDial=Набери директно, ако е възможно, без питане
Check_MinimizeInsteadClose=Използвай Х за минимизиране на MyPhoneExplorer
Check_MultiSyncOnStartup=при стартиране на MyPhoneExplorer
Check_MultiSyncOnautoconnect=ако връзката е създадена автоматично
Check_MultiSyncOnclosing=преди изход от MyPhoneExplorer (при активна връзка)
Check_MultiSyncOnconnect=ако връзката е създадена ръчно
Check_PhotosyncUseDatefolders=Създай подпапки в зависимост от датата
Check_PlayCallSound=Звук при входящо повикване:
Check_PlayEventSound=Звук при напомняне за събитие:
Check_PlaySMSSound=Звук при входящо съобщение:
Check_ShowNotificationDetails=Покажи уведомления винаги с всички подробности
Check_ShowNotificationsAlwaysOntop=Покажи известяванията винаги отгоре
Check_ShowNotificationsOnlyTray=Покажи прозорец за известявания само в системната лента
Check_ShowSplash=Покажи приветствен екран
Check_ShowWeekNumbers=Покажи номерата на седмиците в календара
Check_StableConnection=Стабилна връзка (някои функции са изключени)
Check_StartMinimized=Минимизирай при стартиране
Check_WriteLogFile=Създай файл с доклад
ColorSheme=Цветова схема:
ConnectVia=Свързване чрез...
Database=База данни
DatabaseExistsWarning=%1 вече съществува.%nЖелаете ли да запишете върху съществуващата база данни ?
DateformatPhotosync=Формат на датата:
Default=По подразбиране
DisconnectOnInactive=Прекъсни ако 5 минути липсва активност
FirstDayOfWeek=Първи ден от седмицата:
FixedIP=Фиксиран IP-адрес
FontName=Шрифт:
Frame_AutoMultiSync=Започни пълно синхронизиране...
Frame_PhotoSync=Папка за синхронизиране на снимките
FreeDays=Почивни дни%nвсяка седмица:
HotkeyDial=Клавиш „Набери номер”:
HotkeyMultiSync=Клавиш „Синхронизиране”:
HotkeySMS=Клавиш „Ново съобщение”:
Label_Baud=Скорост:
Label_Port=СОМ Порт:
Label_TimeServer=Времеви сървър:
Language=Език:
LogSync=Създай доклад за синхронизирането
LookupDevice=Търси устройство
LotusServer=Domino - сървър:
MoveDatabase=Моля изберете папка, която да бъде използвана за запазване на базата данни:
MovePhotofolder=Моля изберете папка, в която да се записват снимките:
MultiSync=Пълно синхронизиране
MuteOnSync=Спри звука на телефона по време на синхронизирането
NameFormat=Формат на имената:
NeverShowNotificationFilter=Известия от тези приложения НЯМА да бъдат показани на вашия работен плот:
OnlineHelp=Онлайн помощ
OpenLastLog=Виж последния доклад
OpenLogDirectory=Отвори папката с доклади
PacketSize=Размер на OBEX пакета:|байта
PhoneType=Тип на телефона
PhoneTypeAndroid=Телефон с операционна система Google Android
PhoneTypeLabel=Моля изберете типа на телефона, който желаете да свържете:
PhoneTypeModem=Телефон SonyEricsson с модем интерфейс
QuestionMovePhotofolder=Променихте папката за синхронизиране на снимките.%nЖелаете ли да преместите всички файлове от%n%1 в%n%2 ?
RecommenedProtocol=препоръчително за %1
ReorderPhotofolder=Сортирай отново структурата на папката
ResetSMSCounter=Нулирай брояча на съобщения
SMSAlert0=Изключи известяването
SMSAlert1=Чрез изскачащ прозорец
SMSAlert2=Балон (2000/ХР)
SMSNotification=Известяване за съобщение
SelectFileSyncJobs=Избери задачи
ShowLogfile=Покажи файла с доклада
SpeakerEmulation=Пряк път за високоговорителя:
SpeakerEmulationHelptext=По време на телефонен разговор вие можете да включите високоговорителя на телефона с MyPhoneExplorer.%nТова става, чрез емулация от клавиатурата на телефона.%nТози пряк път се различава от много устройства,%nтака че вие можете да го персонализирате.%nИзползвайте следните стойности:%n%nJ = Джойстик навътре%n[ = ляв бутон%n] = десен бутон%n1,2,3... = цифрови бутони%n%nНапример (за k700i): Прекият път ‘J4’ първо отваря менюто за разговор, чрез натискане на джойстика,%nслед това избира четвъртия запис от менюто.
Startpage=Начална страница
SyncAccounts_AllAppointments=Синхронизиране на всички срещи
SyncAccounts_AllContacts=Синхронизиране на всички контакти
SyncAccounts_ChooseAccount=Синхронизиране на контакти от тези акаунти с контакти
SyncAccounts_ChooseCalendar=Синхронизиране на срещи от тези календари
SyncProtocol=Протокол, който да се използва при синхронизиране
Tab_Advanced=Разширени
Tab_Appearance=Външен вид
Tab_Behaviour=Поведение
Tab_Connection=Връзка
Tab_Startup=Стартиране
Tab_Sync=Синхронизиране
TimeserverOwnPC=Час от компютъра
Tipps USB_1=Уверете се че, драйверите за отстраняване на грешки на интерфейса за вашия телефон са инсталирани (ADB-драйвери)
Tipps Wifi_1=Стартирайте 'MyPhoneExplorer Client' на телефона
Tipps_Bluetooth_3=Уверете се, че Bluetooth на телефона е включен
Tipps_Bluetooth_4=Уверете се, че телефона е сдвоен с вашия компютър
Tipps_Bluetooth_6=Преди да сдвоите устройство, трябва да включите "Видимост" в Bluetooth-настройките на телефона
Tipps_Bluetooth_7=Изберете в настройките на MyPhoneExplorer COM-порта, който е осигурен от Bluetooth-софтуера за вашия телефон
Tipps_Bluetooth_Caption=Ако желаете да се свържете чрез Bluetooth...
Tipps_USB_2=Уверете се, че 'USB-Debugging' на телефона е включено (Settings-Applications-Development или Settings-Developer options)
Tipps_USB_3=При включване изберете "Само зареждане" от телефона
Tipps_USB_4=В Android 4.2.2 и по-нов, първо трябва да отключите опцията USB отстраняване на грешки (настройки-за телефона-Build number-> натискане 7 пъти върху него)
Tipps_USB_Caption=Ако желаете да се свържете чрез USB кабел...
Tipps_Wifi_2=Ако 'MyPhoneExplorer Client' не е инсталиран на телефона, можете да го получите от 'Google Play'
Tipps_Wifi_3=Уверете се, че WiFi на телефона е включен
Tipps_Wifi_4=Уверете се, че MyPhoneExplorer няма да бъде блокиран от защитна стена
Tipps_Wifi_5=Уверете се, че компютърът и телефонът са свързани към една и съща мрежа (Рутер)
Tipps_Wifi_Caption=Ако желаете да се свържете чрез WiFi...
UseOutlookAddin=Използвай добавката за Outlook
UseReverseSearch=При повикване от непознат номер, търси името на потребителя чрез Интернет
WarningReorderPhotos=Тази опция ще сортира всички снимки в%n%1%nЖелаете ли да продължите ?
Warning_LanguageChange=За да се зареди новия език, MyPhoneExplorer трябва да се рестартира !
Warning_NoProfile=Променихте настройките, от които зависи профила. Тъй като няма зареден профил, тези настройки няма да бъдат записани!%n%nСвържете MyPhoneExplorer с вашия телефон и повторете процеса.
Warning_Restart=За да влязат в сила новите настройки, моля рестартирайте MyPhoneExplorer !





[Search]
Button_Search=Търси
Caption=Търсене
Check_Casesensitive=Чувствителност към главни и малки букви
Check_Wholewords=Само цели думи
Frame_SearchDirection=Посока на търсене
NoItemsFound=Търсеният текст не беше намерен
SearchText=Търси за:
Searchdownward=Надолу
Searchupward=Нагоре





[About]
Button_Donate=Дарете
Caption=За програмата MyPhoneExplorer...
Caption_Donation=Дарете за MyPhoneExplorer !
Creator_String=Преведена от:
DonateText=Въпреки че MyPhoneExplorer е безплатен, развитието на този софтуер изисква много време. С вашето дарение, вие можете да осигурите бъдещото развитие на MyPhoneExplorer !
Frame_Thanks=Специална благодарност на:
MyPhoneExplorerHomepage=Уеб страницата на MyPhoneExplorer
NeverShow=Не показвай повече това
UninstallHeader=Може лесно да деинсталирате MyPhoneExplorer, като използвате следните инструкции :
UninstallLine1=1. От менюто "Старт" на Windows, изберете "Контролен панел"
UninstallLine3=3. Изберете програмата с име "MyPhoneExplorer"
UninstallLine4_Vista=4. Кликнете на "Деинсталиране" и след това "Изтрий"
UninstallLine4_XP=4. Кликнете на "Промяна/Премахване"
UninstallLinkText=Как да деинсталирате MyPhoneExplorer?
Version=Версия: %1





[Language File Information]
Creator_Name=Александър Иванов





[Connect]
Caption=Свързване на телефона с компютъра...
ConnectOtherPhone=Не е възможно да се свържете с %1, желаете ли да се свържете, вместо това с %2 ?
NewUser=Нов потребител
SelectPhoneName=Моля изберете име за  идентифицирания телефон:%n%1
Stat_ConnectingAndroid=Свързване с телефона чрез %1
Stat_GetWifiIP=Търсене за WiFi-IP на телефона...
Stat_Identify=Идентификация...
Stat_Initialize=Осъществяване на връзка...
Stat_Licence=Проверка на лиценза...
Stat_Model=Получаване на модела...
Stat_OpenPort=Отваряне на порт %1...
Stat_PrepareUSB=Инициализиране на USB връзка...
SyncNow?=Препоръчително е да синхронизирате вашия телефон с MyPhoneExplorer.%nЖелаете ли да синхронизирате сега ?





[Symbian]
mRouterConnected=%1 е свързан с mRouter





[InfoSMS]
Caption=Настройка на SMS-Инфо
HelpCaption=За какво се използва SMS-Инфо ?
HelpText=В това прозорче може да създадете дефинирани съобщения.%nТези съобщения може да изпращате директно от Менюто.%nНапример: за запитване за котировка, за сметката и др.%nНа заглавие напишете някакво име, по което%nда разпознавате конкретното съобщение.%nНа получател напишете точния цифров номер.
Recipient=Получател:
Text=SMS текст:
Title=Заглавие:





[SyncClock]
Button_Sync=Свери
Caption=Синхронизиране на часа
Caption_Complete=Готово
Combo_TimeFormat=24 часов|АМ / РМ
DateFormat=Формат на датата:
DaylightName=Лятно часово време
StandardName=Стандартно време
Stat_ConnectingServer=Връзка със сървъра: %1 ...
Stat_Diffrence=Разлика: %1 секунди
Stat_NoDiffrence=Часовникът е верен !
Stat_ReadPhoneClock=Четене на текущия час от телефона
Stat_SetTimeToPhone=Настройка на часа в телефона...
Suceed=Часовникът е сверен !
TimeFormat=Формат на часа:
TimeGlobal=Атомно време:
TimeLocal=Час в компютъра:
TimePhone=Час в телефона:
TimeZoneChangeWarning=Часовата зона не съвпада с тази на компютъра!%nАко часовата зона бъде поправена, всички%nзадачи и срещи ще бъдат преместени с %1 час(а).%n%nДа бъде ли променена часовата зона ?





[AndroidApp]
add_category=Създаване на категория
all_other=Всички останали
bluetooth_connected=Свързан чрез Bluetooth
bluetooth_disabled=Bluetooth е забранен!
bluetooth_enabled=Bluetooth е активен
bluetooth_nopairing=Няма компютър свързан с телефона!
bluetooth_notsupported=Bluetooth връзката изисква най-малко Android 2.0!
category=Категория
create_mylocalaccount='MyLocalAccount' беше успешно инсталиран. Искате ли да създадете локален акаунт и да го настроите като стандартен акаунт за синхронизиране с MyPhoneExplorer?
delete_category=Изтриване на категория
desktopnotification_description=Тази функция ви позволява да видите новите уведомления в телефона, директно на екрана на компютъра (при активна връзка с MyPhoneExplorer)
desktopnotification_disable=Изключи уведомленията на работния плот
desktopnotification_enable=Включи уведомленията на работния плот
desktopnotification_label=Уведомления на работния плот
discard_changes=Отхвърляне на промените?
edit_category=Редактиране на категория
edit_short=Редактиране
filter_categories=Показване на категориите
filtered=филтрирани
font_extrasmall=Миниатюрен
font_normal=Нормален
font_small=Малък
install_mylocalaccount=Инсталиране на 'MyLocalAccount'
launched_text=Клиентът стартира...
menu_close=Изход
menu_settings=Настройки
menu_sortby=Подреждане по
menu_textsize=Размер на шрифта
new_category=Нова категория
new_short=Нов
note_details_error_message_no_text=Моля въведете текст за бележката.
note_details_error_validation=Валидирането не успя
note_list_delete_note=Бележката беше изтрита.
note_list_delete_note_confirmation=Наистина ли да се изтрие бележката?
note_list_edit_note=Редактиране на бележка
note_list_message_created=Бележката беше създадена.
note_list_message_deleted=Бележката беше изтрита.
note_list_message_saved=Промените бяха записани.
note_list_new_note=Нова бележка
notes_appname=Бележки
notes_search_hint=Търсене на бележки
notes_sortby_modification=Последно променена
notes_sortby_text=Текст
phone=Телефон
remotekeyboard=Отдалечена клавиатура (MyPhoneExplorer)
search_results=%1 резултата за %2
setting_addressformat=Формат на адреса
setting_allowstandby=Позволи Режим на готовност
setting_avoidstandby=Избягвай Режим на готовност
setting_avoidstandby_desc=На някои устройства връзката прекъсва, ако телефона премине в Режим на готовност, включете само ако наистина се нуждаете от това
setting_calendar_color=Цвят на календара
setting_calendar_name=Име на календара
setting_calendardefault=Добави нови събития към
setting_calendarfilter=Календари за синхронизиране
setting_city=Град
setting_contactdefault=Добави нови контакти към
setting_contactfilter=Профили с контакти за синхронизиране
setting_contactfilter_warning=Телефонът ви няма локален контакт акаунт. Google-акаунт ще внесе всички контакти, които не са назначени към някой акаунт. С тези настройки, това може да предизвика проблеми с дублиране. Инсталирайте локален контакт акаунт или включите Google-акаунт в избраното за синхронизиране
setting_country=Държава
setting_create_localcalendar=Създаване на нов местен календар
setting_delete_calendar=Изтриване на календар
setting_delete_calendar_confirmation=Наистина ли искате да изтриете календара '%1' и всички събития вътре?
setting_edit_calendar=Редактиране на календар
setting_firstname=Малко име
setting_lastname=Фамилно име
setting_localcalendar_default_title=Местен календар
setting_managecalendars=Управление на местните календари
setting_nameformat=Формат на името
setting_pin=WiFi - ПИН
setting_pin_description=Защита на достъпа чрез WiFi с ПИН-код.%n%nВНИМАНИЕ: Това работи само с MyPhoneExplorer Версия 1.8.1 или по-нова
setting_pin_warning=Моля задайте WiFi - ПИН, така че връзката чрез WiFi да бъде защитена от ненадежден достъп!
setting_region=Регион
setting_silent=Безшумен режим при активна връзка
setting_silentactivate=Безшумен
setting_silentnochange=Без промяна
setting_silentvibrate=Безшумен, но с вибрация
setting_standby=Режим на готовност при активна връзка
setting_street=Улица
setting_zip=Пощенски код
status_bar_ticker=Краен срок на задачата
task_appname=MPE задачи
task_details_error_message_no_title=Моля въведете заглавие на задачата.
task_details_error_validation=Валидирането не успя
task_details_label_alarm=Напомняне:
task_details_label_description=Описание
task_details_label_done=Готова
task_details_label_due=Срок:
task_details_label_priority=Приоритет:
task_details_label_priority_high=Висок
task_details_label_priority_low=Нисък
task_details_label_priority_normal=Нормален
task_details_label_start=Начало:
task_details_label_title=Задача
task_list_clean_up_confirmation=Наистина ли да се изтрият всички завършени задачи?
task_list_clean_up_success={0} задачи бяха изтрити.
task_list_clean_up_success_single=Една задача беше изтрита.
task_list_delete_task_confirmation=Наистина ли да се изтрие задачата?
task_list_menu_clean_up=Почистване
task_list_menu_delete_task=Изтриване на задача
task_list_menu_edit_task=Редактиране на задача
task_list_menu_mark_as_done=Маркиране като готова
task_list_menu_new_task=Нова задача
task_list_menu_title=Редактирай задачата
task_list_message_created=Задачата беше създадена.
task_list_message_deleted=Задачата беше изтрита.
task_list_message_saved=Промените бяха записани.
task_list_no_tasks=Няма задачи за изпълнение
tasks_search_hint=Търсене на задачи
tasks_setting_hidecompleted=Скриване на завършените задачи
tasks_setting_notification=Звук за уведомяване
usb_adbdisabled=USB-отстраняване на грешки е изключено !
usb_connected=Свързан чрез USB кабел
usb_notok=USB кабелът не е включен !
usb_ok=USB кабела е включен
view_setting=Изглед
wait_connect=Изчакване за връзка
wait_connect_long=Изчакване за връзка, приложението ще се затвори след %1 минути
widget_no_tasks_found=Няма задачи за изпълнение!
widget_tasks_found=Списък със задачите
wifi_connected=Свързан чрез WiFi
wifi_notok=WiFi не е свързан !
wifi_ok=WiFi е свързан с%n%1
wifiautostart=Стартирай клиента автоматично
wifiautostart_desc=Стартиране на MyPhoneExplorer клиента автоматично, когато телефонът се свързва с един от избраните WiFi-Рутери. Трябва да зададете WiFi-PIN, в случай, че използвате тази функция.\n\nМоля, обърнете внимание: Това консумира енергията от батерията!
wifiautostart_wifidisabled=Активирайте WiFi за достъп до тази настройка!





[ShellHandler]
ImportOrganizer=&Внеси в органайзера
ImportPhonebook=&Внеси в телефонния указател
ImportSMS=&Внеси в SMS архива
LoadIntoImageWizard=Зареди в &Съветника за работа с картини
ManagePhone=Управлявай телефона
RestoreBackup=&Възстанови архив
UploadFiles=&Качи в телефона





[Setup]
DeletePhoneData=Желаете ли да изтриете всичките лични данни на телефона, които са записани в компютъра ?





[Gadget]
MissedCallMulti=%1 пропуснати повиквания
MissedCallSingle=%1 пропуснато повикване
NewMessageMulti=%1 нови съобщения
NewMessageSingle=%1 ново съобщение
NotConnected=Не е свързан





[Import]
Caption=Внасяне на данни
Option_AddAll=Добави всички записи
Option_AddByContactname=Интелигентно внасяне, базирано на име на контакт
Option_AddByStartdate=Интелигентно внасяне, базирано на начално време
Option_AddBySubject=Интелигентно внасяне, базирано на обект





[CSVImport]
AssignedSourceField=Съответстващо поле от файла източник
Caption=Определяне на съответствието на полетата
CountEntries=[ %1 записа ]
FieldInMPE=Поле в MyPhoneExplorer
SourceFields=Полета във файла източник





[BackupWizzard]
Abortwarning=Сигурни ли сте, че желаете да прекъснете архивирането ?
Button_Create=Създай архив
Button_Restore=Възстанови от архива
Caption=Съветник за работа с архиви
Check_Apps=Приложения
Check_CallLog=Списък с повиквания
Check_Files=Файлове
Check_Notes=Бележки
Check_Organizer=Събития и задачи
Check_Phonebook=Контакти в телефона
Check_PhonebookSIM=Контакти в SIM картата
Check_Profiles=Профили
Check_SMS=Съобщения в телефона
Check_SMSArchive=Съобщ. в архива (комп.)
Check_SMSSIM=Съобщения в SIM картата
CreateBackupFinished=Създаването на архива завърши.
CurrentStatus=Текущо състояние:
Directory=Папка
Label_Create=Моля изберете компонентите, които желаете да бъдат включени в архива:
Label_Restore=Моля изберете компонентите, които желаете да бъдат възстановени от архива:
ModelWarning=Избраният архив е създаден с друг модел телефон.%nВъзможно е да има проблем със съвместимостта !
NumberOfEntries=[%1 елемента]
RestoreBackupFinished=Възстановяването от архива завърши.
Size=Размер
Stat_CheckOBEX=Проверка на OBEX поддръжката...
Stat_Files=%1 от %2 са свалени - оставащо време: %3
Stat_FilesUpload=%1 от %2 са качени - оставащо време: %3
Stat_ReadProfile=Четене на профил: %1...
Stat_WriteProfile=Записване на профил: %1...
Title_Create=Създаване на архив
Title_Restore=Възстановяване от архив





[SearchPort]
Caption_Complete=Търсенето приключи.
DeviceFound=Намерено е устройство: %1
FoundDevices=Намерени устройства:
NoPorts=Няма свободни портове !
SearchFailed=Не е намерено устройство !
TestBaudrate=Проверяване за максимална скорост (%1)...
TestPort=Тестване на порт %1...
Tipp1=• Махнете батерията от телефона за 2 минути.
Tipp2=• Рестартирайте компютъра.
Tipp3=• Ако използвате Bluetooth: Убедете се че, Bluetooth е включен и опцията "Serial Port" на вашия Bluetooth софтуер също е включена.
Tipp4=• Ако използвате USB-кабел: Ако се появи ново меню, когато свържете вашия телефон, тогава изберете "Режим на телефон", а не "Прехвърляне на файл" !
Tipp5=• Ако използвате USB-кабел: Убедете се, че имате инсталирани драйвери за него.
TippsCaption=Съвети:
WaitInfo=Това може да отнеме време...





[SearchDevice]
Caption=Търсене на телефон...





[Error]
ConnectionDropped=Връзката с телефона беше загубена! Уверете се, че телефонът ви не е преминал в режим на готовност, ако е необходимо рестартирайте 'MyPhoneExplorer Client' на телефона и след това започнете отново синхронизация.
Error_OutlookAdmin=Причина: Outlook стартира с по-високи права от MyPhoneExplorer. Стартирайте MyPhoneExplorer с административни разрешения, за да решите този проблем.
KitKatUploadError=Моля, обърнете внимание: Не е възможно да се записва на външната SD карта (1%) важащо за всички приложения от трети лица, поради ограничение сигурността на Android! Вътрешната памет на телефона (2%), не се влияе от това ограничение.
NetSharedLinkAlreadyExists=- Този URL вече съществува
NetSharedNoTitle=- Не е избрано заглавие
NetSharedProtocolNotSupported=- Протоколът не се поддържа
NoTitle=- Няма заглавие
OpenCellID_NotFound=Текущата Cell ID не се съхранява в базата данни на OpenCellID!





[FileSync]
Bidirectional=В двете посоки
Caption_SyncFiles=Синхронизирането на файлове е в прогрес (%1)...
ChooseDestinationFolder=Изберете папка цел :
ChooseSourceFolder=Изберете папка източник :
DeleteAfterTransfer=Изтрий файловете в телефона, ако те съществуват в папка цел
Desc_BidirectionalMode=- Файловете ще бъдат актуализирани въз основа на времето на последната им промяна%n- Новите файлове от компютъра ще бъдат прехвърлени в телефона%n- Новите файлове от телефона ще бъдат прехвърлени в компютъра%n- Изтритите файлове от компютъра ще бъдат изтрити в телефона%n- Изтритите файлове от телефона ще бъдат изтрити в компютъра
Desc_MirrorMode=- Файловете от папка източник се записват в папка цел%n- Редактираните файлове ще бъдат презаписани в папка цел%n- Файловете несъществуващи в папка източник ще бъдат изтрити в папка цел
Desc_SaveMode=- Файловете от папка източник ще бъдат копирани в папка цел%n- Редактираните файлове НЯМА да бъдат презаписани в папка цел, а ще им бъдат дадени нови имена%n- В папка цел НЯМА да бъдат изтривани файлове
DestinationPath=Папка цел
Direction=Направление
EditCaption=Редактиране на Синхронизиране на файлове - Задачи
ExcludeFilter=Изключи файловете които съвпадат с този филтър ( разделени с точка - запетая ) :
Filter=Филтър
FilterPictures=Картини (*.jpg;*.bmp;*.png;*.gif)
FilterSoundfiles=Музикални файлове (*.mp3;*.mp4;*.wma;*.wav;*.mid;*.m4a;*.amr)
FilterThemes=Теми (*.thm)
FilterVideos=Видео файлове (*.3gp)
IncludeFilter=Включи файловете които съвпадат с този филтър ( разделени с точка - запетая ) :
IncludeSubfolders=Включи подпапките
JobTitle=Заглавие
NoDeleteWarning=ИЗКЛЮЧИ съобщението за потвърждение, при изтриване на файлове
PC_Phone=Комп->Телефон
Phone_PC=Телефон->Комп
SourcePath=Папка изт.
Stat_PreparingFileSync=Изчисляване на необходимите файлови трансфери (%1)...
SyncJobs=Синхронизиране на файлове - Задачи
SyncModeCaption=Режим
TargetPC=Компютър
Title_MirrorMode=Отразена папка
Title_SaveMode=Записана папка
Warning=Грешни настройки в този прозорец могат да доведат до загуба на данни във вашия компютър и във вашия телефон. Моля ви, Внимавайте !





[Sync_Outlook]
ListContacts=Зареждане на списъка с контактите...





[SyncLog]
After=след
Before=преди
CalendarSync=Синхронизиране на събитията с:
ContactSync=Синхронизиране на контактите с:
Deleted=Изтриване на %1
DownloadNotes=Сваляне на всички бележки...
DownloadOrganizer=Целият органайзер е свален
DownloadPhonebook=Целият телефонен указател е свален
Edited=Редактиране на %1
LastEdited=Последно редактирано на
New=Създаване на %1
NotesSync=Синхронизиране на бележките с:
Phone=Телефон
PhoneModell=Модел на телефона:
SyncEnded=Синхронизирането завърши в:
SyncStarted=Синхронизирането започна в:
Title=Доклад за синхронизиране от %1
Username=Потребителско име:





[ImageWizard]
Caption=Съветник за работа с картини
CurrentDimension=Настоящ размер: %1
Desc_BackgroundImage=Картина като за фон (%1)
Desc_ContactImage=Картина на контакт (%1)
Desc_Height=Височина:
Desc_ToComputer=Запиши в компютъра
Desc_ToContact=Картина на контакт за:
Desc_ToPhone=Качи в телефона, име на файл:
Desc_Userdefined=По избор:
Desc_Width=Ширина:
FlipH=Обърни хоризонтално
FlipV=Обърни вертикално
Rotate=Завърти
SetDestination=Настройка на направлението...
SetDisplayView=Настройка на детайлите на картината...
SetImagesize=Настройка на размера на картината...
ZoomAuto=Автоматично мащабиране
ZoomIn=Увеличаване
ZoomOut=Намаляване





[Calls]
UploadingCallLog=Качване на списъка с повиквания...





[DesktopNotification]
CurrentState=Текущо състояние
InfoChange=Моля извършете промяната на тази настройка в телефона
NeverShowFromApp=&Никога не показвай уведомления от %1 в бъдеще
RequestState=Запитване за състоянието
StateDisabled=изключено
StateEnabled=включено
StateUnknown=неизвестно
